Repository: YukitoshiM/gym-training-app
Catalog: GymTrainingApp/Localizable.xcstrings
Source language: ja
Languages: ar_sa, ca, cs, da, de_de, el, en_au, es_es, fi, fr_ca, gu, he, hi, hr, hu, id, it, ko, mr, ms, nl_nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, ta, te, th, tr, uk, vi, zh_hans, zh_hant

# permissions.724cb79d3bb9
source: Apple Watchの動きからセット中の回数とテンポを推定します。
ar_sa: قم بتقدير عدد التكرارات والإيقاع خلال مجموعة من حركة Apple Watch.
ca: Estimar el nombre de repeticions i el tempo durant una sèrie a partir del moviment de Apple Watch.
cs: Na základě pohybu na Apple Watch odhadnete počet opakování a tempo v dané sérii.
da: Estimer antal gentagelser og tempo under træningen baseret på bevægelsen på Apple Watch.
de_de: Die Anzahl und das Tempo während des Trainings werden anhand der Bewegungen des Apple Watch geschätzt.
el: Υπολογίστε τον αριθμό και το ρυθμό των επαναλήψεων κατά τη διάρκεια της προπόνησης, χρησιμοποιώντας τα δεδομένα από το Apple Watch.
en_au: Estimate the number of sets and tempo during a workout based on Apple Watch movement data.
es_es: Estimo el número y el ritmo del entrenamiento actual a partir de los movimientos del Apple Watch.
fi: Arvioi sarjan toistojen ja tahdin Apple Watchin liikkeiden perusteella.
fr_ca: Estimez le nombre et le rythme des séries en fonction du mouvement de votre Apple Watch.
gu: તમે Apple Watch ના ડેટામાંથી સેટની સંખ્યા અને ગતિનો અંદાજ લગાવી શકો છો.
he: מעריך את מספר וחזרות בסדרה בהתבסס על תנועות ה-Apple Watch.
hi: Apple Watch की गतिविधियों से सेट के दौरान की संख्या और गति का अनुमान लगाएं।
hr: Na temelju pokreta na Apple Watchu, procijenit ćete broj i tempo za trenutni set.
hu: Az Apple Watch mozgásából becsülhetjük a beállított számokat és tempót.
id: Memperkirakan jumlah dan tempo dari set saat ini berdasarkan gerakan Apple Watch.
it: Stimo il numero e il ritmo degli allenamenti in corso, basandomi sui movimenti dell'Apple Watch.
ko: Apple Watch의 움직임을 기반으로 세트당 횟수와 속도를 추정합니다.
mr: ॲपल वॉचच्या हालचालीवरून सेटमधील संख्या आणि गतीचा अंदाज घ्या.
ms: Estimas jumlah dan kelajuan semasa berdasarkan pergerakan Apple Watch.
nl_nl: Op basis van de bewegingen van uw Apple Watch schat het programma het aantal en de snelheid van de huidige set.
no: Estimerer antall repetisjoner og tempo basert på bevegelsene fra Apple Watch.
pl: Na podstawie ruchu na Apple Watch szacuję liczbę powtórzeń i tempo dla bieżącego zestawu.
pt_br: Estima o número e o ritmo dos exercícios em andamento com base nos movimentos do Apple Watch.
pt_pt: Estima o número e o ritmo dos exercícios em andamento com base nos movimentos do Apple Watch.
ro: Estimează numărul și ritmul de execuție al seturilor pe baza mișcărilor de pe Apple Watch.
ru: Оцениваем количество повторений и темп во время тренировки на основе данных с Apple Watch.
sk: Na základe pohybu na Apple Watch odhadnete počet a tempo série.
sl: Iz zaznavanja gibov na Apple Watch ocenite število in tempo vtičev.
sv: Uppskatta antalet repetitioner och tempot för det aktuella setet baserat på Apple Watch-rörelser.
ta: Apple Watch-ன் இயக்கத்திலிருந்து, தற்போதுள்ள எண்ணிக்கையையும் வேகத்தையும் மதிப்பிடலாம்.
te: Apple Watchలోని కదలికల నుండి సెట్ యొక్క సంఖ్య మరియు వేగాన్ని అంచనా వేయవచ్చు.
th: ประมาณจำนวนรอบและจังหวะจากการเคลื่อนไหวของ Apple Watch
tr: Apple Watch hareketlerinden, antrenman sırasında yapılan tekrar sayısını ve tempoyu tahmin eder.
uk: Оцінити кількість і темп під час тренування на основі даних з Apple Watch.
vi: Ước tính số lần và nhịp độ trong buổi tập dựa trên chuyển động của Apple Watch.
zh_hans: 根据Apple Watch的运动数据，估算出当前组数和节奏。
zh_hant: 根據 Apple Watch 的活動，估算出當次和節奏。

# permissions.8a6dea64cf71
source: Apple Watchで記録した筋力トレーニングと身体測定をApple Healthに保存します。
ar_sa: احفظ تدريبات القوة والقياسات البدنية المسجلة باستخدام Apple Watch إلى Apple Health.
ca: Deseu l'entrenament de força i les mesures físiques registrades amb Apple Watch a Apple Health.
cs: Zaznamenané cvičení a měření těla na Apple Watch uložíte do aplikace Apple Health.
da: Gem styrketræning og kropsmålinger fra Apple Watch i Apple Health.
de_de: Krafttraining und Körpermessungen, die mit dem Apple Watch aufgezeichnet wurden, werden in der Apple Health gespeichert.
el: Εξάγετε τις προπονήσεις με βάρη και τις μετρήσεις του σώματος που καταγράψατε στο Apple Watch στην εφαρμογή Apple Health.
en_au: Save strength training and body measurements recorded on your Apple Watch to Apple Health.
es_es: Guardo los entrenamientos de fuerza y las mediciones corporales registrados en el Apple Watch en la aplicación Salud de Apple.
fi: Tallenna Apple Watchilla tehdyt voimaharjoittelut ja kehon mittaukset Apple Healthiin.
fr_ca: Enregistrez les entraînements et les mesures corporelles effectués avec votre Apple Watch dans Apple Health.
gu: તમે Apple Watch પર કરેલા વર્કઆઉટ અને શારીરિક માપનને Apple Health માં સાચવી શકો છો.
he: שומר את אימוני הכוח והמדידות שרשמת ב-Apple Watch ב-Apple Health.
hi: Apple Watch पर रिकॉर्ड किए गए "वजन प्रशिक्षण" और "शारीरिक माप" को Apple Health में सेव करें।
hr: Spremićete snage i mjerenja tijela koje ste zabilježili na Apple Watch u aplikaciji Apple Health.
hu: Az Apple Watchon rögzített erőnléti edzéseket és fizikai méréseket mentjük az Apple Healthbe.
id: Menyimpan latihan kekuatan dan pengukuran tubuh yang dicatat di Apple Watch ke dalam Apple Health.
it: Salvo gli allenamenti di forza e le misurazioni fisiche registrati sull'Apple Watch in Apple Health.
ko: Apple Watch에서 기록한 근력 운동과 신체 측정을 Apple Health에 저장합니다.
mr: ॲपल वॉचवर रेकॉर्ड केलेले स्नायू प्रशिक्षण आणि शारीरिक मापन ॲपल हेल्थमध्ये सेव्ह करा.
ms: Simpan senaman kekuatan dan pengukuran badan yang dicatat pada Apple Watch dalam Apple Health.
nl_nl: De krachttraining en lichaamsmetingen die met uw Apple Watch zijn vastgelegd, worden opgeslagen in Apple Health.
no: Lagrer styrketrening og kroppsmålinger fra Apple Watch i Apple Health.
pl: Zapisuję treningi siłowe i pomiary ciała z Apple Watch w aplikacji Health.
pt_br: Salva os treinos de força e as medições corporais registrados no Apple Watch na Apple Health.
pt_pt: Salva os treinos de força e as medições corporais registrados no Apple Watch na Apple Health.
ro: Salvez antrenamentele și măsurătorile corporale înregistrate cu Apple Watch în Apple Health.
ru: Сохраняем данные о силовых тренировках и измерениях физической формы, записанные на Apple Watch, в приложении Apple Health.
sk: Zaznamenané silové tréningy a meranie tela na Apple Watch uložíte do Apple Health.
sl: Zapisane vtiče za trening in merjenje teles ter Apple Health.
sv: Spara styrketränings- och kroppsmätningar som tagits med Apple Watch i Apple Health.
ta: Apple Watch-ல் பதிவு செய்யப்பட்ட உடற்பயிற்சி மற்றும் உடல் அளவீடுகளை Apple Health-ல் சேமிக்கவும்.
te: Apple Watchలో రికార్డ్ చేసిన కండరాల వ్యాయామం మరియు శరీర కొలతలను Apple Healthలో సేవ్ చేయండి.
th: บันทึกการฝึกความแข็งแรงและวัดร่างกายที่ Apple Watch และบันทึกลงใน Apple Health
tr: Apple Watch'ta kaydedilen kas gücü antrenmanlarını ve vücut ölçümlerini Apple Health'e kaydeder.
uk: Зберегти тренування зі зміцнення м'язів та вимірювання фізичного стану, зафіксовані на Apple Watch, у Apple Health.
vi: Lưu các bài tập sức mạnh và đo thể chất đã ghi trên Apple Watch vào Apple Health.
zh_hans: 将通过Apple Watch记录的力量训练和身体测量数据保存到Apple Health。
zh_hant: 將在 Apple Watch 上記錄的肌力訓練和身體測量儲存到 Apple Health。

# permissions.b81b5b9d3c09
source: 登録したジムへの到着と退出を記録する場合に位置情報を使用します。
ar_sa: نحن نستخدم معلومات الموقع لتسجيل وصولك ومغادرتك صالة الألعاب الرياضية التي قمت بالتسجيل فيها.
ca: Utilitzem la informació d'ubicació per registrar la vostra arribada i sortida del gimnàs al qual us heu registrat.
cs: Použijte polohu pro zaznamenávání příjezdu a odjezdu z registrované posilovny.
da: Brug placering til at registrere ankomst og afgang fra det registrerede fitnesscenter.
de_de: Um An- und Abreise in einem registrierten Fitnessraum aufzuzeichnen, wird die Ortung verwendet.
el: Χρησιμοποιήστε την τοποθεσία για να καταγράψετε την άφιξη και την αποχώρηση από το καταχωρημένο γυμναστήριο.
en_au: Use location services to record arrival and departure from registered gyms.
es_es: Utiliza la información de ubicación para registrar tu llegada y salida del gimnasio registrado.
fi: Käytä sijaintitietoja, kun tallennat saapumisen ja lähtemisen rekisteröidylle kuntosalille.
fr_ca: Utilisez la localisation pour enregistrer votre arrivée et votre départ à la salle de sport que vous avez enregistrée.
gu: તમે નોંધાયેલ જિમ પરના આગમન અને વિદાયને રેકોર્ડ કરવા માટે સ્થાનનો ઉપયોગ કરી શકો છો.
he: משתמש במידע מיקום כדי לתעד הגעה ויציאה מחדר הכושר שהורשה.
hi: पंजीकृत जिम पर आने और बाहर जाने की जानकारी रिकॉर्ड करने के लिए लोकेशन का उपयोग करें।
hr: Koristite lokaciju za bilježenje dolaska i odlaska u registriranu dvoranu.
hu: Használhatod a helyzet követést, hogy rögzítsd az érkezést és kilépést a regisztrált edzőterembe.
id: Menggunakan informasi lokasi saat mencatat kedatangan dan keberangkatan dari pusat kebugaran yang terdaftar.
it: Utilizza la posizione per registrare l'arrivo e la partenza dalla palestra registrata.
ko: 등록한 헬스장 도착 및 퇴장을 기록할 때 위치 정보를 사용합니다.
mr: नोंद केलेल्या जिममध्ये येणे आणि बाहेर जाण्याची नोंद ठेवताना लोकेशनचा वापर करा.
ms: Gunakan maklumat lokasi apabila mencatat ketibaan dan keluar dari gim yang telah didaftar.
nl_nl: Gebruik locatie-informatie om aankomst- en vertrektijden bij de geregistreerde sportschool op te nemen.
no: Bruker posisjonsinformasjon for å registrere ankomst og avreise til det registrerte treningsstedet.
pl: Używaj lokalizacji do rejestrowania przyjazdu i wyjazdu z zarejestrowanej siłowni.
pt_br: Utiliza a localização para registrar a chegada e saída do ginásio registrado.
pt_pt: Utiliza a localização para registrar a chegada e saída do ginásio registrado.
ro: Utilizează informațiile despre locație atunci când înregistrezi sosirea și plecarea de la sala de sport.
ru: Используйте данные о местоположении для записи прибытия и отъезда из зарегистрированного фитнес-зала.
sk: Použite polohu pri zaznamenávaní príchodu a odchodu z zaregistrovaného fitness centra.
sl: Za zabeležitev prihoda in odhoda iz registrirane telnice uporabite lokacijo.
sv: Använd platsinformation för att registrera ankomst och avgång till det registrerade gymmet.
ta: பதிவு செய்யப்பட்ட உடற்பயிற்சி மையத்திற்கு வந்ததும், வெளியேறியதும் இருப்பிடத் தகவலைப் பயன்படுத்திப் பதிவு செய்யவும்.
te: రికార్డ్ చేసిన జిమ్‌కు రావడం మరియు నిష్క్రమించడం కోసం స్థాన సమాచారాన్ని ఉపయోగించండి.
th: ใช้ตำแหน่งที่ตั้งเมื่อต้องการบันทึกการมาถึงและออกจากยิมที่ลงทะเบียน
tr: Kaydettiğiniz spor salonuna giriş ve çıkışlarınızı kaydetmek için konum bilgisini kullanın.
uk: Використовувати дані про місцезнаходження для запису прибуття та виходу з зареєстрованого спортзалу.
vi: Sử dụng vị trí để ghi lại thời gian đến và rời khỏi phòng gym đã đăng ký.
zh_hans: 在记录到达和离开指定健身房时，使用位置信息。
zh_hant: 在記錄到已註冊的健身房的抵達和離開時，使用位置資訊。

# release_delta.ai_unlimited
source: AI利用上限なし
ar_sa: استخدام الذكاء الاصطناعي غير محدود
ca: Ús il·limitat de l'IA
cs: Neomezený přístup k AI
da: Ubegrænset AI-brug
de_de: Unbegrenzte KI-Nutzung
el: Άπειροι περιορισμοί χρήσης AI
en_au: Unlimited AI Use
es_es: Uso ilimitado de IA
fi: AI:n käyttö ilman rajoituksia
fr_ca: Utilisation illimitée de l'IA
gu: AI નો ઉપયોગ અમર્યાદિત
he: שימוש AI ללא הגבלה
hi: AI उपयोग की कोई सीमा नहीं
hr: Neograničeno korištenje AI-ja
hu: AI használat korlátlan
id: Penggunaan AI tanpa batas
it: Utilizzo AI illimitato
ko: AI 사용 제한 없음
mr: AI चा वापर अमर्यादित
ms: Penggunaan AI tidak terhad
nl_nl: Onbeperkte AI-gebruik
no: Ubegrenset AI-bruk
pl: Nieograniczone użycie AI
pt_br: Uso ilimitado da IA
pt_pt: Uso ilimitado da IA
ro: Utilizare AI nelimitată
ru: Неограниченное использование ИИ
sk: Neobmedzené používanie AI
sl: Neomejeno uporabo AI
sv: Obegränsad AI-användning
ta: AI பயன்பாட்டிற்கு வரம்பு இல்லை
te: AI వినియోగ పరిమితి లేదు
th: ใช้ AI ได้ไม่จำกัด
tr: AI kullanımı sınırsız
uk: Без обмежень у використанні AI
vi: Sử dụng AI không giới hạn
zh_hans: AI使用次数无限制
zh_hant: AI 使用上限取消

# release_delta.body_fat_estimate_reason
source: 身長・体重・年齢・性別による集団式の参考範囲で、個人の体脂肪率を測定した値ではありません。
ar_sa: بناءً على نطاق مرجعي جماعي يعتمد على الطول والوزن والعمر والجنس، هذه ليست قياسات فردية لنسبة الدهون في الجسم.
ca: Basat en un rang de referència per a grups basat en alçada, pes, edat i sexe. No és una mesura individual de la proporció de greix corporal.
cs: Na základě statistických údajů pro skupiny lidí (v závislosti na výšce, váze, věku a pohlaví), není to přesné měření tělesného tuku.
da: Baseret på en generel referenceværdi baseret på højde, vægt, alder og køn. Ikke et individuelt målt fedtprocent.
de_de: Basierend auf Durchschnittswerten für Körpergröße, Gewicht, Alter und Geschlecht. Nicht ein individueller Messwert für den Körperfettanteil.
el: Με βάση στατιστικές εκτιμήσεις που βασίζονται σε ύψος, βάρος, ηλικία και φύλο, δεν είναι ακριβείς μετρήσεις του ποσοστού λίπους.
en_au: Based on population-based reference ranges for height, weight, age, and gender. Not an individual body fat percentage measurement.
es_es: Basado en rangos de referencia para grupos según altura, peso, edad y sexo. No son valores medidos de porcentaje de grasa corporal.
fi: Arvioitu alue, joka perustuu pituus-, paino- ja ikään liittyviin yleisiin arvoihin. Ei ole yksilöllinen kehon rasvaprosentin mittaus.
fr_ca: Basé sur une fourchette de référence pour les groupes, en fonction de la taille, du poids, de l'âge et du sexe. Ce n'est pas une mesure précise de votre pourcentage de graisse corporelle.
gu: આ ઊંચાઈ, વજન અને ઉંમરના આધારે સામાન્ય શ્રેણીમાં ગણતરી કરેલ છે. આ વ્યક્તિગત શરીરનું ચામડીનું પ્રમાણ નથી.
he: הערכה על בסיס קבוצתי המבוססת על גובה, משקל, גיל ומין. לא מדובר במדידת אחוז שומן אישית.
hi: ऊंचाई, वजन, आयु और लिंग के आधार पर समूह के संदर्भ में, यह व्यक्तिगत शरीर वसा प्रतिशत का माप नहीं है।
hr: Na temelju skupne procjene na temelju visine, težine, dobi i spola, ovo nije izmjarena vrijednost tjela.
hu: A magasság, súly, életkor és nem alapján számított átlagos értékekre hivatkozunk, nem a személyes testsúly százalékos értéke.
id: Berdasarkan rentang referensi kelompok berdasarkan tinggi badan, berat badan, usia, dan jenis kelamin. Bukan hasil pengukuran persentase lemak tubuh secara individual.
it: Basato su un intervallo di riferimento per gruppi, in base a altezza, peso, età e sesso. Non è una misurazione individuale del tasso di grasso corporeo.
ko: 키, 몸무게, 나이, 성별에 따른 집단적인 참고 범위이며, 개인의 체지방률 측정값이 아닙니다.
mr: तुमचे वजन, उंची आणि वयानुसार, हे आकडे केवळ अंदाजे आहेत. तुमचे प्रत्यक्ष शरीर वसाचे प्रमाण नाही.
ms: Berdasarkan anggaran berdasarkan tinggi, berat badan, umur dan jantina. Ini bukan anggaran kadar lemak badan individu.
nl_nl: Op basis van een algemeen bereik gebaseerd op lengte, gewicht, leeftijd en geslacht. Dit is geen individueel metingresultaat voor lichaamsvet.
no: Basert på gjennomsnittlige verdier for høyde, vekt, alder og kjønn. Ikke en individuell måling av kroppsfett.
pl: Na podstawie danych dla grupy osób (w zależności od wzrostu, wagi, wieku i płci), nie jest to dokładny pomiar zawartości tłuszczu w ciele.
pt_br: Baseado em uma faixa de referência para grupos, considerando altura, peso, idade e sexo. Não é uma medição individual da taxa de gordura corporal.
pt_pt: Baseado em intervalos de referência para grupos, considerando altura, peso, idade e sexo. Não é uma medição individual da taxa de gordura corporal.
ro: Bazat pe intervale generale pentru grupuri, în funcție de înălțime, greutate, vârstă și sex. Nu este o măsurătoare a procentului de grăsime corporală.
ru: Оценка на основе общих диапазонов для группы людей (рост, вес, возраст, пол). Не является индивидуальным измерением жира в организме.
sk: Na základe referenčnej rozsahy založenej na výške, váhe, veku a pohlaví. Nie je to presná hodnota telesného tuku.
sl: Na podlagi skupinskih povratnih cen glede na višino, težo, starost in spol, ni rezultat individualne meritve telesne maščobe.
sv: Baserat på gruppreferensområde för längd, vikt, ålder och kön. Inte en individuell mätning av kroppsfett.
ta: உயரம், எடை, வயது மற்றும் பாலினத்தின் அடிப்படையில் குழு மதிப்பீட்டின் வரம்பில் உள்ளது. இது தனிப்பட்ட உடல் கொழுப்பு சதவீத அளவீடு அல்ல.
te: ఎత్తు, బరువు, వయస్సు మరియు లింగ ఆధారంగా ఒక సాధారణ పరిధిని ఉపయోగించి, ఇది వ్యక్తిగత శరీర కొవ్వు శాతం యొక్క ఖచ్చితమైన కొలత కాదు.
th: อ้างอิงจากช่วงค่าโดยประมาณตามข้อมูลส่วนสูง น้ำหนัก อายุ และเพศ ไม่ใช่ค่าที่วัดจริงสำหรับอัตราไขมันในร่างกาย
tr: Boy, kilo, yaş ve cinsiyet gibi toplu değerlere göre bir referans aralığıdır. Kişinin vücut yağ oranı ölçümü değildir.
uk: На основі загальних орієнтовних значень для групи людей (залежно від зросту, ваги, віку та статі), це не є виміром індивідуальної жирової маси.
vi: Dựa trên phạm vi tham khảo theo nhóm dựa trên chiều cao, cân nặng, tuổi và giới tính. Không phải là giá trị đo thực tế tỷ lệ mỡ cơ thể.
zh_hans: 基于身高、体重、年龄和性别等群体参考范围，而非个人体脂率测量值。
zh_hant: 基於身高、體重、年齡和性別的群體參考範圍，而非個人體脂率測量值。

# release_delta.body_size_unit
source: 身体サイズ単位
ar_sa: وحدة قياس الحجم
ca: Unitat de mida corporal
cs: Jednotka pro velikost těla
da: Enhed for kropsstørrelse
de_de: Einheit für Körpergröße
el: Μονάδα μέτρησης σώματος
en_au: Body size unit
es_es: Unidad de tamaño corporal
fi: Kehon mitat
fr_ca: Unité de taille corporelle
gu: શરીરનું કદ માપન એકમ
he: יחידת מידות גוף
hi: शरीर का आकार इकाई
hr: Jedinice mjere tijela
hu: Testméret egység
id: Satuan ukuran tubuh
it: Unità di misura delle dimensioni del corpo
ko: 신체 사이즈 단위
mr: शरीराचा आकार (एकक)
ms: Unit ukuran badan
nl_nl: Eenheid voor lichaamsafmetingen
no: Enhet for kroppsstørrelse
pl: Jednostka miary ciała
pt_br: Unidade de tamanho corporal
pt_pt: Unidade de tamanho corporal
ro: Unitate de măsură pentru dimensiunea corpului
ru: Единицы измерения размера тела
sk: Jednotka pre rozmery tela
sl: Enote za merjenje telesne velikosti
sv: Enhet för kroppsmått
ta: உடல் அளவு அலகு
te: శరీర పరిమాణ కొలత
th: หน่วยวัดขนาดร่างกาย
tr: Vücut boyutu birimi
uk: Одиниці вимірювання розміру тіла
vi: Đơn vị đo kích thước cơ thể
zh_hans: 身体尺寸单位
zh_hant: 身體尺寸單位

# release_delta.can_retry
source: 再試行できます
ar_sa: يمكن إعادة المحاولة
ca: Pots tornar a provar
cs: Můžete zkusit znovu
da: Kan prøves igen
de_de: Kann erneut versucht werden
el: Μπορείτε να προσπαθήσετε ξανά
en_au: Retry is possible
es_es: Se puede intentar de nuevo
fi: Voit yrittää uudelleen
fr_ca: Vous pouvez réessayer
gu: તમે ફરી પ્રયાસ કરી શકો છો
he: ניתן לנסות שוב
hi: आप फिर से प्रयास कर सकते हैं
hr: Možete pokušati ponovno
hu: Újrapróbálhatod
id: Dapat dicoba kembali
it: È possibile riprovare
ko: 재시도 가능
mr: पुन्हा प्रयत्न करा
ms: Anda boleh cuba semula
nl_nl: Herproberen is mogelijk
no: Du kan prøve igjen
pl: Można spróbować ponownie
pt_br: Pode tentar novamente
pt_pt: Pode tentar novamente
ro: Puteți încerca din nou
ru: Можно повторить
sk: Môžete skúsiť znovu
sl: Lahko poskusite znova
sv: Kan försöka igen
ta: மீண்டும் முயற்சிக்கலாம்
te: మళ్ళీ ప్రయత్నించవచ్చు
th: สามารถลองใหม่ได้
tr: Tekrar deneyebilirsiniz
uk: Можна повторити
vi: Có thể thử lại
zh_hans: 可以重试
zh_hant: 可重新嘗試

# release_delta.check_settings
source: 設定確認が必要
ar_sa: تحقق من الإعدادات
ca: Cal revisar les configuracions
cs: Je třeba zkontrolovat nastavení
da: Indstillinger skal kontrolleres
de_de: Einstellungen überprüfen erforderlich
el: Απαιτείται έλεγχος ρυθμίσεων
en_au: Settings check required
es_es: Revisar configuración
fi: Asetukset tarkistettava
fr_ca: Vérification des paramètres nécessaire
gu: સેટિંગ્સ તપાસવાની જરૂર છે
he: יש לבדוק הגדרות
hi: सेटिंग की जांच आवश्यक है
hr: Potreban je pregled postavki
hu: Beállítások ellenőrzése szükséges
id: Perlu memeriksa pengaturan
it: Verifica delle impostazioni necessaria
ko: 설정 확인 필요
mr: सेटिंग्ज तपासा आवश्यक
ms: Perlu semak tetapan
nl_nl: Instellingen controleren vereist
no: Innstillinger må sjekkes
pl: Należy sprawdzić ustawienia
pt_br: Verificar configurações necessárias
pt_pt: Verificar configurações necessárias
ro: Verificare setări necesară
ru: Необходимо проверить настройки
sk: Je potrebné skontrolovať nastavenia
sl: Potrebujete preveriti nastavitve
sv: Kontrollera inställningar krävs
ta: அமைப்புகளைச் சரிபார்க்கவும்
te: సెట్టింగ్‌లను తనిఖీ చేయండి
th: ต้องตรวจสอบการตั้งค่า
tr: Ayarların kontrol edilmesi gerekiyor
uk: Необхідно перевірити налаштування
vi: Cần kiểm tra cài đặt
zh_hans: 需要检查设置
zh_hant: 需要確認設定

# release_delta.day_of_month
source: 日付
ar_sa: اليوم
ca: Data
cs: Den v měsíci
da: Dato
de_de: Datum
el: Ημερομηνία
en_au: Day of the month
es_es: Fecha
fi: Päivä
fr_ca: Date
gu: તારીખ
he: תאריך
hi: तारीख
hr: Datum
hu: Dátum
id: Tanggal
it: Data
ko: 날짜
mr: तारीख
ms: Tarikh
nl_nl: Datum
no: Dato
pl: Data
pt_br: Data
pt_pt: Data
ro: Data
ru: Дата
sk: Deň v mesiaci
sl: Datum
sv: Datum
ta: தேதி
te: తేదీ
th: วันที่
tr: Tarih
uk: Дата
vi: Ngày
zh_hans: 日期
zh_hant: 日期

# release_delta.day_value
source: {{value1}}日
ar_sa: {{value1}} يومًا
ca: {{value1}} dies
cs: {{value1}} dní
da: {{value1}} dag(e)
de_de: {{value1}} Tage
el: {{value1}} ημέρες
en_au: {{value1}} days
es_es: {{value1}} día(s)
fi: {{value1}} päivää
fr_ca: {{value1}}e jour
gu: {{value1}} દિવસ
he: {{value1}} יום
hi: {{value1}} दिन
hr: {{value1}} dana
hu: {{value1}} nap
id: {{value1}} hari
it: {{value1}} giorno
ko: {{value1}}일
mr: {{value1}} दिवस
ms: {{value1}} hari
nl_nl: {{value1}}e dag
no: {{value1}} dag(er)
pl: {{value1}} dzień
pt_br: {{value1}}º dia
pt_pt: {{value1}} dia(s)
ro: {{value1}} zi(uri)
ru: {{value1}} день
sk: {{value1}} deň
sl: {{value1}} dan
sv: {{value1}} dagar
ta: {{value1}} நாட்கள்
te: {{value1}}వ రోజు
th: {{value1}} วัน
tr: {{value1}} gün
uk: {{value1}} день
vi: {{value1}} ngày

# release_delta.estimate_confirmation
source: {{value1}} {{value2}}。実測値は上書きしません。
ar_sa: {{value1}} {{value2}}. لن يتم استبدال القياسات الفعلية.
ca: {{value1}} {{value2}}. No es substitueixen les mesures reals.
cs: {{value1}} {{value2}}. Reálná měření se nepřepisují.
da: {{value1}} {{value2}}. Over skriver ikke målt værdier.
de_de: {{value1}} {{value2}}. Der vorherige Messwert wird nicht überschrieben.
el: {{value1}} {{value2}}. Δεν αντικαθιστά τις μετρήσεις.
en_au: {{value1}} {{value2}}. Does not overwrite measurements.
es_es: {{value1}} {{value2}}. No sobrescribe los valores medidos.
fi: {{value1}} {{value2}}. Mitattu arvo korvataan.
fr_ca: {{value1}} {{value2}}. Ne remplace pas les mesures réelles.
gu: {{value1}} {{value2}}. વાસ્તવિક માપ બદલવામાં આવશે નહીં.
he: {{value1}} {{value2}}. לא מחליף נתונים שנמדדו בפועל.
hi: {{value1}} {{value2}}। वास्तविक माप को ओवरराइट नहीं किया जाएगा।
hr: {{value1}} {{value2}}. Ne prekidamo prethodne mjere.
hu: {{value1}} {{value2}}. A tényleges mérést nem cseréli le.
id: {{value1}} {{value2}}. Tidak akan menimpa hasil pengukuran.
it: {{value1}} {{value2}}. Non sovrascrive i valori misurati.
ko: {{value1}} {{value2}}. 실제 측정값을 덮어쓰지 않습니다.
mr: {{value1}} {{value2}}. प्रत्यक्ष मापन बदलणार नाही.
ms: {{value1}} {{value2}}. Pengukuran sebenar tidak akan ditimpa.
nl_nl: {{value1}} {{value2}}. Meetwaarden worden niet overschreven.
no: {{value1}} {{value2}}. Overstyrer ikke tidligere målinger.
pl: {{value1}} {{value2}}. Nie nadpisuje oryginalnych danych.
pt_br: {{value1}} {{value2}}. Não sobrescreve valores medidos.
pt_pt: {{value1}} {{value2}}. Não sobreescreve valores medidos.
ro: {{value1}} {{value2}}. Nu suprascrie măsurătorile reale.
ru: {{value1}} {{value2}}. Фактические измерения не будут перезаписаны.
sk: {{value1}} {{value2}}. Staré hodnoty nebudú nahradené.
sl: {{value1}} {{value2}}. Ne nadpisuje rezultatov meritev.
sv: {{value1}} {{value2}}. Överskriver inte tidigare mätningar.
ta: {{value1}} {{value2}}. அளவீட்டு மதிப்பை மாற்றாது.
te: {{value1}} {{value2}}. ఖచ్చితమైన కొలతను భర్తీ చేయదు.
th: {{value1}} {{value2}} ไม่มีการเขียนทับค่าที่วัดจริง
tr: {{value1}} {{value2}}. Gerçek ölçümleri üzerine yazmaz.
uk: {{value1}} {{value2}}. Вимірювання не перезаписуються.
vi: {{value1}} {{value2}}. Không ghi đè giá trị đo thực tế.
zh_hans: {{value1}} {{value2}}。不会覆盖实际测量值。
zh_hant: {{value1}} {{value2}}。不會覆蓋實際測量值。
